[{
    "title": "COMBOT",
    "desc": "Voluptate sit commodo in amet Lorem adipisicing fugiat consectetur ullamco. Excepteur id eu et amet incididunt ex magna dolore. Quis adipisicing cupidatat reprehenderit anim est anim commodo fugiat dolor. In quis laboris pariatur velit officia magna amet proident et non ex. Laboris ex proident pariatur aliquip amet. Amet dolor esse nulla labore. Ut dolor velit eiusmod deserunt reprehenderit labore veniam pariatur irure laboris Lorem qui minim culpa.",
    "picture": "http://placehold.it/32x32"
  },
  {
    "title": "MEDICROIX",
    "desc": "Ut magna excepteur veniam occaecat reprehenderit occaecat duis excepteur dolore excepteur. Deserunt excepteur pariatur commodo officia. Consequat aliquip dolore est cupidatat ex id excepteur nostrud. Consectetur aute nulla ea cupidatat consectetur ut esse pariatur proident fugiat duis do. Pariatur ullamco eu ullamco excepteur et minim nisi ut ipsum sunt qui laborum qui. Ad sit proident pariatur irure commodo consectetur anim ut consequat consequat. Qui est veniam amet esse adipisicing aliqua consectetur commodo fugiat velit in mollit.",
    "picture": "http://placehold.it/32x32"
  },
  {
    "title": "ZYTRAX",
    "desc": "Fugiat ea fugiat consequat Lorem sit adipisicing. Amet nulla dolore consectetur cillum culpa proident veniam. Mollit do nostrud non commodo nulla aliqua nostrud excepteur. Sit do adipisicing eu dolore exercitation aliquip aliquip. Fugiat duis consequat minim esse fugiat mollit eiusmod sit fugiat pariatur. Culpa exercitation culpa dolor laborum. Sit do laborum laborum sit.",
    "picture": "http://placehold.it/32x32"
  },
  {
    "title": "PETICULAR",
    "desc": "Fugiat nisi eiusmod aliquip esse consectetur nisi reprehenderit cupidatat irure incididunt id. Cillum do non fugiat sint exercitation non. Consectetur amet dolore veniam est nisi cillum commodo. Minim minim culpa reprehenderit adipisicing occaecat commodo excepteur.",
    "picture": "http://placehold.it/32x32"
  },
  {
    "title": "OTHERWAY",
    "desc": "Est dolore amet et enim adipisicing laborum ipsum elit et voluptate incididunt. Aliqua enim commodo velit mollit irure cupidatat. Consequat Lorem magna aliquip proident irure dolor incididunt dolore ad est qui fugiat adipisicing magna. Lorem fugiat labore sunt veniam aliqua amet minim ullamco aliquip elit eu. Do qui dolore consectetur cillum culpa sunt adipisicing. Sint labore pariatur fugiat adipisicing cillum ut laboris esse enim ipsum do. Minim sunt culpa nulla quis do est qui eu incididunt sint.",
    "picture": "http://placehold.it/32x32"
  }]